{
  "blogs": "Blog",
  "blog": "Blog",
  "blog_title": "Kekuatan Memberi Secara Kolektif",
  "blog_desc": "Temui bagaimana pendekatan yang dipacu oleh komuniti mengubah sumbangan individu kepada hasil yang memberi impak kepada mereka yang memerlukan. Ketahui kesan memberi dan bagaimana sumbangan anda memainkan peranan penting. Baca lebih lanjut.",

  "single_title": "Sumbangan Anda, Impak Sebenar",
  "single_writer": "Persatuan Anak Yatim",
  "single_time": "Baca 3 minit",
  "single_date": "9 Ogos 2024",
  "single_para1": "Satu tindakan kebaikan yang mudah boleh membawa kepada rangkaian harapan dan perubahan. Ini adalah kisah bagaimana kebaikan seorang penaja telah mengubah kehidupan orang ramai untuk selamanya.",
  "title_one": "Perjalanan Sokongan Anda",
  "title_one_desc": "Setiap sumbangan menceritakan kisah harapan dan transformasi. Apabila anda memberi, anda bukan sahaja memberi wang; tetapi anda memberdayakan hidup, meningkatkan pendidikan, dan menyediakan peluang yang sebelum ini tidak dapat dicapai. Bayangkan seorang budak kecil yang bermimpi untuk pergi ke sekolah tetapi kekurangan cara - sokongan anda menjadikan impian itu kenyataan. Dari saat anda memberi, kemurahan hati anda memulakan siri peristiwa yang membawa kepada hasil yang dapat dilihat, mengubah kehidupan mereka yang memerlukan.",
  "title_two": "Impak Lebih Dari Jangkaan",
  "title_two_desc": "Apa yang bermula sebagai tindakan kebaikan yang mudah sering berkembang menjadi sesuatu yang lebih besar. Sumbangan anda tidak berhenti pada memberi bantuan segera—ia melangkaui untuk mencipta legasi yang berkekalan. Keluarga kembali seimbang, komuniti menjadi lebih kuat, dan individu yang dahulunya berjuang kini berkembang. Kisah-kisah impak ini membuktikan bahawa walaupun sumbangan yang kecil mempunyai kuasa untuk membina masa depan yang lebih cerah untuk generasi akan datang. Apabila anda memberi, anda bukan sahaja mengubah kehidupan; tetapi anda mengilhami gerakan belas kasihan dan kemurahan hati.",
  "similar_blogs": "Blog Serupa",

  "page_title_blogs": "Blog",
  "page_title_blog": "Blog"
}
