{
  "why_ramadan": "Kenapa kita",
  "why_desc": "adalah masa untuk merenung, belas kasihan, dan kemurahan hati. Ia adalah musim yang sempurna untuk menyalurkan semangat memberi ke dalam tindakan yang nyata. Platform kami membolehkan anda memanfaatkan tenaga ini dan mengubah niat kebajikan anda menjadi impak yang sebenar.",

  "guided": "Dihadapkan dengan matlamat, didorong oleh impak",
  "guided_sories": "Kisah Kami",
  "guided_desc": "Organisasi kami diasaskan pada tahun 2010, berkembang dari sekumpulan sukarelawan bersemangat menjadi pasukan profesional yang berdedikasi untuk membuat perubahan. Apa yang bermula sebagai inisiatif tempatan kini berkembang untuk menyokong komuniti di pelbagai kawasan.",

  "missions": "Misi dan Visi Kami",
  "mission_desc": "Untuk mencipta dunia di mana tidak ada had bagi kemurahan hati, dan memberdayakan komuniti untuk berkembang melalui kempen inovatif yang menginspirasi, menghubungkan, dan mengubah kehidupan. Di Ramadan Challenge, kami percaya bahawa memberi lebih daripada sekadar tindakan; ia adalah cara untuk memberi inspirasi kepada harapan dan membina masa depan yang lebih baik. Platform kami menghubungkan individu dan organisasi bukan keuntungan untuk bersatu demi isu yang memberi kesan. Sama ada anda memulakan cabaran atau menyokongnya, setiap tindakan itu penting.",

  "steps_challenges": "Bagaimana kami menjadikan cabaran realiti",

  "step1_tite": "Mulakan Cabaran Anda",
  "step1_desc": "Log masuk dan cipta kempen unik yang sesuai dengan matlamat anda dan kongsikannya dengan rangkaian anda.",
  "step1_small_text": "Mulakan kempen",

  "step2_tite": "Sokong Isu",
  "step2_desc": "Sokong cabaran yang sejajar dengan nilai-nilai anda dengan memberi sokongan atau menyebarkan berita.",
  "step2_small_text": "Cari matlamat",

  "step3_tite": "Jejak dan Raikan Kejayaan",
  "step3_desc": "Saksikan perubahan nyata yang dibawa oleh usaha anda dalam kehidupan komuniti.",
  "step3_small_text": "Raikan bersama",

  "impact": "Impak Kami Setakat Ini",

  "page_title_about": "Tentang Kami"
}
