{
  "stories": "Kisah Kejayaan",
  "title": "Sumbangan Anda, Impak Sebenar",
  "desc": "Wira kami bersatu untuk membiayai hidangan, membina tempat perlindungan, dan menyokong pendidikan, didorong oleh matlamat bersama untuk menyebarkan kebaikan. Tahun ini, kami menjemput anda untuk menjadi sebahagian daripada perjalanan ini, lihat lebih lanjut.",

  "single_title": "Sumbangan Anda, Impak Sebenar",
  "single_writer": "Persatuan Anak Yatim",
  "single_time": "3 minit membaca",
  "single_date": "9 Ogos 2024",
  "single_para1": "Sebuah tindakan kebaikan yang mudah boleh mencetuskan rantaian harapan dan perubahan. Ini adalah kisah bagaimana kebaikan seorang penaja mengubah hidup orang ramai untuk selamanya.",
  "title_one": "Perjalanan Sokongan Anda",
  "title_one_desc": "Setiap penajaan menceritakan kisah harapan dan transformasi. Apabila anda menyumbang, anda bukan sahaja memberikan wang; anda memberdayakan kehidupan, menguatkan pendidikan, dan menyediakan peluang yang sebelum ini tidak tercapai. Bayangkan seorang budak lelaki yang bermimpi untuk pergi ke sekolah tetapi kekurangan sumber—penajaan anda menjadikan impian itu kenyataan. Dari saat anda memberi, kebaikan anda memulakan rangkaian peristiwa yang mencipta hasil yang nyata yang mengubah hidup mereka yang memerlukan.",
  "title_two": "Impak Lebih Dari Jangkaan",
  "title_two_desc": "Apa yang bermula sebagai tindakan kecil kebaikan sering berkembang menjadi sesuatu yang jauh lebih besar. Penajaan anda tidak hanya memberikan bantuan segera—ia meluas untuk mencipta warisan yang kekal. Keluarga mendapat keseimbangan semula, komuniti menjadi lebih kuat, dan individu yang dahulunya berjuang kini berkembang maju. Kisah-kisah impak ini membuktikan bahawa walaupun sumbangan yang terkecil mempunyai kuasa untuk membina masa depan yang lebih cerah untuk generasi akan datang. Apabila anda menaja, anda bukan sahaja mengubah kehidupan; anda mengilhamkan pergerakan belas kasihan dan kemurahan hati.",
  "similar_blogs": "Kisah Serupa",
  "page_title_stories": "Kisah"
}
